
TrayIcon.0=Utilice este men\u00fa para configurar las opciones de AutoFirma.
TrayIcon.1=Accede al di\u00E1logo  de preferencias de Autofirma.
TrayIcon.10=Selecci\u00f3n de Almac\u00e9n de certificados prioritario
TrayIcon.11=Selecciona el almac\u00E9n de claves y certificados prioritario de la aplicaci\u00F3n.
TrayIcon.12=Ver Almac\u00e9n de certificados
TrayIcon.13=Muestra el contenido del almac\u00E9n de claves y certificados por defecto de la aplicaci\u00F3n.
TrayIcon.14=No ha sido posible modificar la opci\u00f3n de inicio autom\u00E1tico de AutoFirma
TrayIcon.15=Error
TrayIcon.16=Selecci\u00f3n de Almac\u00e9n de certificados por defecto
TrayIcon.17=Selecciona el almac\u00E9n de claves y certificados por defecto de la aplicaci\u00F3n.
TrayIcon.2=Cierra el men\u00fa de configuraci\u00f3n de las opciones de AutoFirma.
TrayIcon.20=Selecionar almac\u00E9n por defecto
TrayIcon.21=Selecionar almac\u00E9n prioritario
TrayIcon.22=<html><p>Se usar&aacute; el almac&eacute;n prioritario siempre que est&eacute; presente, con preferencia sobre el almac&eacute;n por defecto.</p><p>Si se tratase de una tarjeta inteligente, esta deber&aacute; permanecer insertada durante toda la ejecuci&oacute;n del programa.</p><br>Si no se establece un almac&eacute;n prioritario se usar&aacute; siempre el por defecto.</html>
TrayIcon.3=Muestra informaci\u00f3n acerca de AutoFirma.
TrayIcon.4=Habilita el inicio autom\u00e1tico de AutoFirma mostrando un icono en el \u00e1rea de notificaciones.
TrayIcon.5=Preferencias
TrayIcon.6=Cerrar
TrayIcon.7=Acerca de AutoFirma
TrayIcon.8=Mostrar Icono
TrayIcon.9=Almac\u00e9n de certificados

AutoFirmaTrayIcon.0=Contenido del almac\u00E9n '%0'
AutoFirmaTrayIcon.1=Error al recuperar el almac\u00E9n por defecto seleccionado
AutoFirmaTrayIcon.2=Es posible que no todos los certificados mostrados est\u00E9n disponibles para firmar electr\u00F3nicamente.
AutoFirmaTrayIcon.3=Ninguno
AutoFirmaTrayIcon.4=No ha sido posible localizar el directorio de la aplicación
AutoFirmaTrayIcon.5=Error
AutoFirmaTrayIcon.6=No ha sido posible localizar el ejecutable de AutoFirma
AutoFirmaTrayIcon.7=Cerrar almacén
AutoFirmaTrayIcon.8=No ha sido posible ejecutar AutoFirma
AutoFirmaTrayIcon.9=Cierra la conexión con la TEMD
